Repository: the281200/LogAnalysis
Catalog: WebModels/AccountResources.*.resx
Languages: vi_vn

source: AddressName
vi_vn: Địa chỉ

source: Avatar
vi_vn: Ảnh đại diện

# CarOwerName
source: Tên lái xe
vi_vn: Họ và tên

source: CarPartnerName
vi_vn: Đơn vị chủ quản

source: ChangePrice
vi_vn: Tùy biến giá

source: Confirm Password
vi_vn: Xác nhận mật khẩu

source: DestinationPartner
vi_vn: Đơn vị thuê

source: Distance
vi_vn: Khoảng cách

source: DistrictName
vi_vn: Quận/Huyện

# EmailNotValid
source: The email is not a valid email address
vi_vn: Địa chỉ email không hợp lệ.

source: EndLocation
vi_vn: Nơi trả

# ErrorEmployeeJoinVehicle
source: Not exist employee map vehicle
vi_vn: Không tồn tại nhân sự gắn với xe

# ErrorVeicleJoinEmployee
source: Not exist vehicle map employee
vi_vn: Không tồn tại xe gắn với nhân sự

# ExportExcel
source: Do you want export exel file?
vi_vn: Bạn có muốn xuất file Excel?

source: Forgot password
vi_vn: Quên mật khẩu

# FulllName
source: Full Name
vi_vn: Tên đầy đủ

source: LocationName
vi_vn: Tên địa điểm

# LocationNameExists
source: LocationName Is Exists
vi_vn: Tên địa điểm đã tồn tại

# LoginIncorrect
source: The user name or password provided is incorrect
vi_vn: Tài khoản hoặc mật khẩu cung cấp không hợp lệ

# Mobile
source: Điện thoại
vi_vn: Di động

source: Mobile Not Valid
vi_vn: Di động không hợp lệ

# NotAdd
source: Can't add item, please check again!
vi_vn: Vui lòng chọn lại ngày lớn hơn ngày hiện tại

source: Note
vi_vn: Ghi chú

# NotEdit
source: Can't edit, please check!
vi_vn: Không được sửa kế hoạch

# NumberPlateExists
source: Number plate already exists
vi_vn: Biển số xe đã tồn tại

# PartnerNameExists
source: The partnername is valid
vi_vn: Tên đối tác đã tồn tại

source: Password
vi_vn: Mật khẩu

# PasswordLength
source: The {0} must be at least {2} characters long.
vi_vn: {0} phải có {2} ký tự'

# PasswordNotMatch
source: The password and confirmation password do not match
vi_vn: Xác nhận mật khẩu không đúng

source: Plan is exist
vi_vn: Kế hoạch đã tồn tại

source: Price
vi_vn: Giá

source: Price is exists
vi_vn: Bản ghi đã tồn tại

source: Price is not saved
vi_vn: Vui lòng thực hiện lại thao tác

source: ProvinceName
vi_vn: Tỉnh/Thành phố

source: Remember me?
vi_vn: Ghi nhớ tài khoản?

# RequiredAddressName
source: Requirement enter the AddressName
vi_vn: Vui lòng nhập địa chỉ

# RequiredCarOwerName
source: Requirement enter the CarOwerName
vi_vn: Vui lòng nhập tên chủ xe

# RequiredCarPartnerName
source: Requirement enter the CarPartnerName
vi_vn: Vui lòng nhập đơn vị chủ quản

source: Required Category
vi_vn: Vui lòng điền danh mục

# RequiredConfirmPassword
source: Requirement enter the Confirm Password
vi_vn: Vui lòng nhập xác nhận mật khẩu

source: Required Date
vi_vn: Vui lòng chọn ngày

# RequiredDestinationPartner
source: Requirement enter the Destination Partner
vi_vn: Vui lòng chọn đơn vị thuê

source: Required Driver
vi_vn: Vui lòng chọn lái xe

source: Required End Date
vi_vn: Vui lòng chọn ngày kết thúc

# RequiredEndLocation
source: Requirement enter the EndLocation
vi_vn: Vui lòng nhập nơi trả

# RequiredEndTime
source: Requiredv End Time
vi_vn: Vui lòng chọn giờ đi

source: RequiredFulllName
vi_vn: Vui lòng nhập tên đầy đủ

source: Required Km
vi_vn: Vui lòng nhập số Km

# RequiredLocationName
source: Requirement enter the LocationName
vi_vn: Vui lòng nhập tên địa điểm

# RequiredMobile
source: Requirement enter the Mobile
vi_vn: Vui lòng nhập di động

# RequiredNumberPlate
source: Requirement enter the NumberPlate
vi_vn: Vui lòng nhập biển số xe

source: Required Oil Level
vi_vn: Vui lòng nhập định mức

source: Required Oil Price
vi_vn: Vui lòng nhập giá dầu

source: Required Parking Price
vi_vn: Vui lòng nhập phí gửi xe

# RequiredPartnerName
source: Requirement enter the PartnerName
vi_vn: Vui lòng nhập tên đối tác

# RequiredPassword
source: Requirement enter the Password
vi_vn: Vui lòng nhập mật khẩu

source: Required Pay Content
vi_vn: Vui lòng nhập nội dung chi

source: Required Pay Date
vi_vn: Vui lòng nhập ngày chi

source: Required Pay Price
vi_vn: Vui lòng nhập số tiền chi

# RequiredPlanDate
source: Please choose date
vi_vn: Vui lòng chọn ngày

source: Required Price
vi_vn: Vui lòng nhập giá

# RequiredPriceCode
source: Requirement enter the Price Code
vi_vn: Vui lòng nhập giá

source: Required Repair Category
vi_vn: Vui lòng nhập danh mục sửa chữa

source: Required Repair Content
vi_vn: Vui lòng nhập nội dung sửa chữa

source: Required Repair Date
vi_vn: Vui lòng nhập thời gian sửa chữa

source: Required Repair Price
vi_vn: Vui lòng nhập số tiền sửa chữa

# RequiredRoleName
source: Requirement enter the Role Name
vi_vn: Vui lòng nhập tên nhóm hh

# RequiredRouteCode
source: Requirement enter the RouteCode
vi_vn: Vui lòng nhập mã lộ trình

# RequiredSourcePartner
source: Requirement enter the Source Partner
vi_vn: Vui lòng chọn nhà thầu

source: Required Start Date
vi_vn: Vui lòng chọn ngày bắt đầu

# RequiredStartLocation
source: Requirement enter the StartLocation
vi_vn: Vui lòng nhập nơi nhận

source: Required Start Time
vi_vn: Vui lòng chọn giờ đến

source: Required Supplied Oil
vi_vn: Vui lòng nhập số lít đã cấp

# RequiredTripCount
source: Please enter trip count
vi_vn: Vui lòng chọn số lượng

source: RequiredUnitPrice
vi_vn: Vui lòng nhập giá

# RequiredUserName
source: Requirement enter the Username
vi_vn: Vui lòng nhập tài khoản

# RequiredVehicle
source: Please choose vehicle
vi_vn: Vui lòng chọn xe

# RequiredWeight
source: Requirement enter the Weight
vi_vn: Vui lòng chọn tải trọng

source: Role
vi_vn: Nhóm

source: Role Description
vi_vn: Mô tả nhóm

# RoleExists
source: Role already exists
vi_vn: Nhóm đã tồn tại

source: Role ID
vi_vn: Mã nhóm

source: Role Name
vi_vn: Tên nhóm

source: RouteCode
vi_vn: Mã lộ trình

# RouteCodeExists
source: RouteCode Is Exists
vi_vn: Mã lộ trình đã tồn tại

source: Sign In
vi_vn: Đăng nhập

source: sign in me
vi_vn: Đăng nhập

source: SourcePartner
vi_vn: Nhà thầu

source: StartLocation
vi_vn: Nơi nhận

source: User ID
vi_vn: Mã tài khoản

source: User Name
vi_vn: Tài khoản

# UserNameExists
source: User Name already exists
vi_vn: Tài khoản đã tồn tại

# UserNameNotValid
source: The username is not valid
vi_vn: Tài khoản không hợp lệ

source: WeightName
vi_vn: Tải trọng
